var LOCALIZATION = {
    SAVE_OK: 'Изменения успешно сохранены',
    UNSUBSCRIBE: 'Отписаться',
    SUBSCRIBE: 'Подписаться',
    completion_step_help:   'Вы завершаете этап №%s, хотя у Вас имеются не завершенными более ранние этапы. '+
                            'Мы произведем автоматическую корректировку порядка этапов и дат этапа №%s',
    date_step_help: 'Вы установили у этапа №%s дату завершения меньшую чем у предыдущих. '+
                    'Произведите ручную коррекцию дат или порядка этапов, или система отсортирует '+
                    'этапы по датам в автоматическом режиме.',
    tell_friends: 'Рассказать друзьям',
    tell_friends_about_goal: 'Расскажите своим друзьям о своей цели',
    error: 'Ошибка',
    close: 'Закрыть',
    social_tooltip_msg: 'Поделись своими достижениями с друзьями'
};
